
insert into place(Pl_Name, Pl_Addres) values
  ('Головний офіс', 'Херсонська область, місто Херсон, просп. Володимирського, 53'),
  ('Перший магазин господарських товарів', 'Волинська область, місто Луцьк, пл. Тараса Шевченка, 51'),
  ('Товари для дому', 'Закарпатська область, місто Ужгород, пров. Львівська, 62'),
  ('Мурашка-маркет', 'Волинська область, місто Луцьк, пров. Арсенальна, 82'),
  ('1000 дрібниць', 'Миколаївська область, місто Миколаїв, вул. П. Орлика, 67'),
  ('Эко сегмент', 'Івано-Франківська область, місто Івано-Франківськ, просп. Тараса Шевченка, 79')
